/* Localized versions of Info.plist keys */

CFBundleName = "Lingon";
CFBundleShortVersionString = "1.2.1";
CFBundleGetInfoString = "Lingon version 1.2.1, Copyright (c) 2005-2007 Peter Borg.";
NSHumanReadableCopyright = "Copyright (c) 2005-2007 Peter Borg.";